{
  "id": 1,
  "title": "Thủ tục cấp Giấy chứng nhận an toàn thực phẩm cho sản phẩm",
  "published_date": "April 8, 2020",
  "categories": [
    "Dịch Vụ Pháp Lý",
    "Giấy Phép Con"
  ],
  "content": "I/ Khái niệm\nĐông Trùng Hạ Thảo là một loại nấm mọc ký sinh trên sâu non thuộc họ cánh bướm. Nấm ký sinh sẽ dần phát triển thành các sợi bên trong bằng cách hút hết chất dinh dưỡng và ăn sâu non từ trong ra ngoài.\nII/ Cơ sở pháp lý\nLuật an toàn thực phẩm 2010\nNghị đinh 15/2018/NĐ-CP: quy định chi tiết thi hành một số điều của Luật an toàn thực phẩm\nThông tư số 38/2018/TT-BNNPTNT\nIII/ Thành phần hồ sơ cấp Giấy chứng nhận ATTP\n1. Đơn đề nghị cấp Giấy chứng nhận ATTP\n2. Bản thuyết minh về điều kiện bảo đảm an toàn thực phẩm của cơ sở\n3. Bản sao y Giấy chứng nhận đăng ký doanh nghiệp\n4. Đăng ký cho nhân viên và Chủ sở hữu học và thi kiến thức về ATTP\n5. Khám sức khỏe thẻ xanh\nIV/ Trình tự, thủ tục cấp Giấy chứng nhận ATTP\nBước 1: Nộp 01 bộ hồ sơ cho cơ quan có thẩm quyền\nBước 2: Xem xét tính đầy đủ của hồ sơ\nBước 3: Ra thông báo nếu hồ sơ không đủ để bổ sung\nBước 4: Thẩm tra hồ sơ thẩm định và cấp Giấy chứng nhận ATTP\nV/ Thời hạn giải quyết: Từ 07 đến 15 ngày làm việc\nVI/ Cơ quan có thẩm quyền giải quyết: Ban quản lý an toàn thực phẩm cấp Trung Ương"
}

{
  "id": 2,
  "title": "Dịch vụ sở hữu trí tuệ",
  "published_date": "April 15, 2020",
  "categories": [
    "Dịch Vụ Pháp Lý",
    "Sở Hữu Trí Tuệ"
  ],
  "content": "Dịch vụ sở hữu trí tuệ bao gồm:\n1. Đăng ký quyền sở hữu trí tuệ:\n\t* Nhãn hiệu sản phẩm, dịch vụ\n\t* Chỉ dẫn địa lý\n\t* Bản quyền tác giả và quyền liên quan\n\t* Kiểu dáng công nghiệp\n\t* Sáng chế\n\t* Thiết kế bố trí mạch tích hợp bán dẫn\n\t* Giống cây trồng\n2. Tư vấn xử lý xâm phạm quyền sở hữu trí tuệ:"
}

{
  "id": 3,
  "title": "Thủ tục đăng ký bảo hộ nhãn hiệu và các bước thực hiện",
  "published_date": "April 15, 2020",
  "categories": [
    "Dịch Vụ Pháp Lý",
    "Sở Hữu Trí Tuệ"
  ],
  "content": "Thủ tục đăng ký bảo hộ nhãn hiệu trải qua nhiều công đoạn. Thành phần hồ sơ và thủ tục đăng ký nhãn hiệu gồm:\n\n1. Cơ sở pháp lý\n2. Hồ sơ đăng ký bảo hộ nhãn hiệu\n3. Các tài liệu khác (nếu có)\n4. Thời hạn xử lý đơn đăng ký nhãn hiệu\nKể từ ngày được Cục Sở hữu trí tuệ tiếp nhận, đơn đăng ký nhãn hiệu được xem xét theo trình tự sau:\nThẩm định hình thức\nCông bố đơn\nThẩm định nội dung.\nTổng thời gian giải quyết trong khoảng 01 năm."
}

{
  "id": 4,
  "title": "Điều kiện rút đơn đăng ký sở hữu công nghiệp",
  "published_date": "April 15, 2020",
  "categories": [
    "Dịch Vụ Pháp Lý",
    "Sở Hữu Trí Tuệ"
  ],
  "content": "Theo Điều 116 Luật Sở hữu trí tuệ 2005, người nộp đơn có quyền rút đơn đăng ký sở hữu công nghiệp bằng văn bản trước khi cơ quan quản lý nhà nước về quyền sở hữu công nghiệp quyết định cấp hoặc từ chối cấp văn bằng bảo hộ. Từ thời điểm người nộp đơn tuyên bố rút đơn, mọi thủ tục tiếp theo liên quan đến đơn đó sẽ bị chấm dứt."
}

