{
  "record_id": "QA_16132415",
  "document_id": "N/A",
  "title": "Thủ tục cấp Giấy chứng nhận ATTP nấm Đông Trùng Hạ Thảo",
  "content": "GIẤY CHỨNG NHẬN ATTP NẤM ĐÔNG TRÙNG HẠ THẢO\nI/ Khái niệm\nĐông trùng hạ thảo là một loại nấm mọc ký sinh trên sâu non thuộc họ cánh bướm. Nấm ký sinh sẽ dần phát triển thành các sợi bên trong bằng cách hút hết chất dinh dưỡng\nvà ăn sâu non từ trong ra ngoài. Vào mùa xuân, nấm ký sinh sẽ mọc thân dài màu nâu từ đầu của xác sâu, vươn lên khỏi mặt đất và tạo thành Đông Trùng Hạ Thảo. Nấm này là\nmột thảo dược quý mang nhiều công dụng thần kì đối với hầu hết các đối tượng sử dụng.\nVới khoa học hiện đại, việc tạo ra nấm Đông Trùng Hạ Thảo được nuôi cấy thành công ở các cơ sở sản xuất khác nhau. Chính vì thế, muốn sản xuất, kinh doanh loại sản phẩm\nđáng giá như thế này thì cơ sở đấy phải có Giấy chứng nhận an toàn thực phẩm.\nII/ Cơ sở pháp lý\nLuật an toàn thực phẩm 2010\nThủ tục cấp Giấy chứng nhận ATTP nấm Đông Trùng Hạ\nThảo\nNghị đinh 15/2018/NĐ-CP: quy định chi tiết thi hành một số điều của Luật an toàn thực phẩm\n\nThông tư số 38/2018/TT-BNNPTNT\n<image in page 1>\n<image in page 1>\n<image in page 1>\n<image in page 1>\n<image in page 1>\n<image in page 1>\nIII/ Thành phần hồ sơ cấp Giấy chứng nhận ATTP\n1. Đơn đề nghị cấp Giấy chứng nhận ATTP theo phụ lục V\n2. Bản thuyết minh về điều kiện bảo đảm an toàn thực phẩm của cơ sở theo Phụ lục VI\n3. Bản sao y Giấy chứng nhận đăng ký doanh nghiệp (01 bản)\n4. Đăng ký cho nhân viên và Chủ sở hữu học và thi kiến thức về ATTP (01 bản photo)\n5. Khám sức khỏe thẻ xanh (chủ sở hữu và nhân viên trực tiếp sản xuất) (01 bản photo)\nLưu ý: Ngành nghề phải phù hợp với loại sản phẩm của cơ sở kinh doanh\nVI/ Trình tự, thủ tục cấp Giấy chứng nhận ATTP\nBước 1: Nộp 01 bộ hồ sơ cho cơ quan có thẩm quyền\nBước 2: Trong 03 ngày làm việc, cơ quan có thẩm quyền xem xét tính đầy đủ của hồ sơ\nBước 3: Ra thông báo nếu hồ sơ không đủ để bổ sung\nBước 4: Thẩm tra hồ sơ thẩm định và cấp Giấy chứng nhận ATTP\nV/ Thời hạn giải quyết: Từ 07 đến 15 ngày làm việc sẽ được cấp Giấy chứng nhận ATTP\nVI/ Cơ quan có thẩm quyền giải quyết: Ban quản lý an toàn thực phẩm cấp Trung Ương\nTrên đây là tư vấn của Nguyên Luật về thủ tục cấp Giấy chứng nhận ATTP\n\nVới đội ngũ luật sư và chuyên viên pháp lý tận tâm, chuyên nghiệp, hệ thống tổng đài của chúng tôi luôn phục vụ 24/24h nhằm mang đến cho khách hàng sự hỗ trợ nhanh nhất\nvà hiệu quả nhất. Hãy liên hệ với chúng tôi để được tư vấn và thực hiện các dịch vụ pháp lý nhanh chóng, uy tín và hiệu quả!\n\n\n\n<image in page 2>\n<image in page 2>\n<image in page 2>",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Dịch Vụ Pháp Lý",
    "Giấy Phép Con"
  ],
  "relationships": [],
  "published_date": "April 8, 2020",
  "source": null,
  "processing_timestamp": "2024-09-28T09:43:26.297058",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_5F74BDDC",
  "document_id": "N/A",
  "title": "Nghị định 01/2021/NĐ-CP về đăng ký doanh nghiệp",
  "content": "Chương I\n\nQUY ĐỊNH CHUNG\n\nĐiều 1. Phạm vi điều chỉnh\n\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\n\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\n\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\n\nCăn cứ Luật Quản lý thuế ngày 13 tháng 6 năm 2019;\n\nCăn cứ Luật Các tổ chức tín dụng ngày 16 tháng 6 năm 2010;\n\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng ngày 20 tháng 11 năm 2017;\n\nCăn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019;\n\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\n\nCăn cứ Luật Thi hành án hình sự ngày 14 tháng 6 năm 2019;\n\nCăn cứ Luật Phá sản ngày 19 tháng 6 năm 2014;\n\nCăn cứ Luật Giao dịch điện tử ngày 29 tháng 11 năm 2005;\n\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\n\nCăn cứ Luật An ninh mạng ngày 12 tháng 6 năm 2018;\n\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư;\n\nChính phủ ban hành Nghị định về đăng ký doanh nghiệp.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "2021-01-04",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:32.150805",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_40BCEAB6",
  "document_id": "N/A",
  "title": "Nghị định về đăng ký doanh nghiệp và đăng ký hộ kinh doanh",
  "content": "Nghị định này quy định chi tiết về hồ sơ, trình tự, thủ tục đăng ký doanh nghiệp; đăng ký hộ kinh doanh; quy định về Cơ quan đăng ký kinh doanh và quản lý nhà nước về đăng ký doanh nghiệp, đăng ký hộ kinh doanh.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "Unknown",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:33.992127",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_56FB9C38",
  "document_id": "N/A",
  "title": "Đăng ký doanh nghiệp là việc người thành lập doanh nghiệp",
  "content": "Đăng ký doanh nghiệp là việc người thành lập doanh nghiệp đăng ký thông tin về doanh nghiệp dự kiến thành lập, doanh nghiệp đăng ký những thay đổi trong thông tin về đăng ký doanh nghiệp với Cơ quan đăng ký kinh doanh và được lưu giữ tại Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp. Đăng ký doanh nghiệp bao gồm đăng ký thành lập doanh nghiệp, đăng ký hoạt động chi nhánh, văn phòng đại diện, địa điểm kinh doanh và các nghĩa vụ đăng ký, thông báo khác theo quy định của Nghị định này.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:35.738965",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_FE528286",
  "document_id": "N/A",
  "title": "Người nộp hồ sơ",
  "content": "Người nộp hồ sơ là người có thẩm quyền ký văn bản đề nghị đăng ký doanh nghiệp hoặc người được người có thẩm quyền ký văn bản đề nghị đăng ký doanh nghiệp ủy quyền thực hiện thủ tục đăng ký doanh nghiệp quy định tại Điều 12 Nghị định này.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:37.446157",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_DA80F619",
  "document_id": "N/A",
  "title": "Điều 4. Đóng dấu trong hồ sơ đăng ký doanh nghiệp",
  "content": "Doanh nghiệp không bắt buộc phải đóng dấu trong giấy đề nghị đăng ký doanh nghiệp, thông báo thay đổi nội dung đăng ký doanh nghiệp, nghị quyết, quyết định, biên bản họp trong hồ sơ đăng ký doanh nghiệp. Việc đóng dấu đối với các tài liệu khác trong hồ sơ đăng ký doanh nghiệp thực hiện theo quy định của pháp luật có liên quan.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:39.071642",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_4BDE8571",
  "document_id": "N/A",
  "title": "Điều 6. Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện, Giấy chứng nhận đăng ký địa điểm kinh doanh",
  "content": "1. Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện, Giấy chứng nhận đăng ký địa điểm kinh doanh được cấp cho doanh nghiệp, chi nhánh, văn phòng đại diện, địa điểm kinh doanh của doanh nghiệp. Nội dung Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện, Giấy chứng nhận đăng ký địa điểm kinh doanh được ghi trên cơ sở thông tin trong hồ sơ đăng ký doanh nghiệp. Giấy chứng nhận đăng ký doanh nghiệp đồng thời là Giấy chứng nhận đăng ký thuế của doanh nghiệp. Giấy chứng nhận đăng ký doanh nghiệp không phải là giấy phép kinh doanh.\n\n2. Trường hợp Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện, Giấy chứng nhận đăng ký địa điểm kinh doanh được lưu dưới dạng dữ liệu điện tử trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp tại cùng thời điểm có nội dung khác so với Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện, Giấy chứng nhận đăng ký địa điểm kinh doanh bằng bản giấy thì Giấy chứng nhận có nội dung được ghi đúng theo nội dung trong hồ sơ đăng ký của doanh nghiệp có giá trị pháp lý.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:40.645653",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_4E736BF0",
  "document_id": "N/A",
  "title": "Registering Business and Industry Classification",
  "content": "Khi đăng ký thành lập doanh nghiệp, khi thông báo bổ sung, thay đổi ngành, nghề kinh doanh hoặc khi đề nghị cấp đổi sang Giấy chứng nhận đăng ký doanh nghiệp, người thành lập doanh nghiệp hoặc doanh nghiệp lựa chọn ngành kinh tế cấp bốn trong Hệ thống ngành kinh tế Việt Nam để ghi ngành, nghề kinh doanh trong Giấy đề nghị đăng ký doanh nghiệp, Thông báo thay đổi nội dung đăng ký doanh nghiệp hoặc giấy đề nghị cấp đổi sang Giấy chứng nhận đăng ký doanh nghiệp. Cơ quan đăng ký kinh doanh hướng dẫn, đối chiếu và ghi nhận ngành, nghề kinh doanh của doanh nghiệp vào Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Business",
    "Industry"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:42.374645",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_E044C253",
  "document_id": "N/A",
  "title": "Đối với những ngành, nghề kinh doanh không có trong Hệ thống ngành kinh tế Việt Nam",
  "content": "Đối với những ngành, nghề kinh doanh không có trong Hệ thống ngành kinh tế Việt Nam và chưa được quy định tại các văn bản quy phạm pháp luật khác thì Cơ quan đăng ký kinh doanh xem xét ghi nhận ngành, nghề kinh doanh này vào Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp nếu không thuộc ngành, nghề cấm đầu tư kinh doanh, đồng thời thông báo cho Bộ Kế hoạch và Đầu tư (Tổng cục Thống kê) để bổ sung ngành, nghề kinh doanh mới.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Law",
    "Business"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:44.084533",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

{
  "record_id": "QA_01295319",
  "document_id": "N/A",
  "title": "Việc quản lý nhà nước đối với ngành, nghề đầu tư kinh doanh có điều kiện",
  "content": "Việc quản lý nhà nước đối với ngành, nghề đầu tư kinh doanh có điều kiện, ngành, nghề tiếp cận thị trường có điều kiện đối với nhà đầu tư nước ngoài và kiểm tra việc chấp hành điều kiện kinh doanh của doanh nghiệp thuộc thẩm quyền của cơ quan chuyên ngành theo quy định của pháp luật chuyên ngành.",
  "chunk_id": "N/A",
  "hierarchy_level": 1,
  "categories": [
    "Category1",
    "/Category1",
    "Category2",
    "/Category2"
  ],
  "relationships": [],
  "published_date": "",
  "source": null,
  "processing_timestamp": "2024-09-28T09:59:44.852609",
  "validation_status": false,
  "language": "vi",
  "summary": ""
}

